export const CountryData: any[] =
  [
    {
      "name": "أستراليا"
    },
    {
      "name": "قبرص"
    },
    {
      "name": "المغرب"
    },
    {
      "name": "أيرلندا"
    },
    {
      "name": "هندوراس"
    },
    {
      "name": "أنغولا"
    },
    {
      "name": "الهند"
    },
    {
      "name": "الأراضي الفلسطينية"
    },
    {
      "name": "اليونان"
    },
    {
      "name": "ساو تومي وبرنسيبي"
    },
    {
      "name": "العراق"
    },
    {
      "name": "رومانيا"
    },
    {
      "name": "سلطنة عمان"
    },
    {
      "name": "دومينيكا"
    },
    {
      "name": "مالطا"
    },
    {
      "name": "ليبيا"
    },
    {
      "name": "جورجيا"
    },
    {
      "name": "سوازيلاند"
    },
    {
      "name": "الاتحاد الروسي"
    },
    {
      "name": "كمبوديا"
    },
    {
      "name": "اليابان"
    },
    {
      "name": "بولينيزيا الفرنسية"
    },
    {
      "name": "لاوس"
    },
    {
      "name": "ساحل العاج"
    },
    {
      "name": "لوكسمبورغ"
    },
    {
      "name": "غرينادا"
    },
    {
      "name": "سلوفاكيا"
    },
    {
      "name": "فرنسا"
    },
    {
      "name": "الأرض الخضراء"
    },
    {
      "name": "رواندا"
    },
    {
      "name": "بريطانيا العظمى (المملكة المتحدة)"
    },
    {
      "name": "الصحراء الغربية"
    },
    {
      "name": "ألبانيا"
    },
    {
      "name": "جبل طارق"
    },
    {
      "name": "جزيرة الكريسماس"
    },
    {
      "name": "أندورا"
    },
    {
      "name": "القديسة لوسيا"
    },
    {
      "name": "جزر الأنتيل الهولندية"
    },
    {
      "name": "جزر فوكلاند (مالفيناس)"
    },
    {
      "name": "بلغاريا"
    },
    {
      "name": "جزر تركس وكايكوس"
    },
    {
      "name": "إسبانيا"
    },
    {
      "name": "ديك رومي"
    },
    {
      "name": "الرأس الأخضر"
    },
    {
      "name": "نيوي"
    },
    {
      "name": "سيشيل"
    },
    {
      "name": "جامايكا"
    },
    {
      "name": "أيسلندا"
    },
    {
      "name": "سيريلانكا"
    },
    {
      "name": "الصومال"
    },
    {
      "name": "ولايات ميكرونيزيا الموحدة"
    },
    {
      "name": "تشاد"
    },
    {
      "name": "البوسنة والهرسك"
    },
    {
      "name": "مصر"
    },
    {
      "name": "تونغا"
    },
    {
      "name": "أوزبكستان"
    },
    {
      "name": "أذربيجان"
    },
    {
      "name": "هولندا"
    },
    {
      "name": "البرازيل"
    },
    {
      "name": "ماكاو"
    },
    {
      "name": "بنين"
    },
    {
      "name": "مالي"
    },
    {
      "name": "نيبال"
    },
    {
      "name": "ليذهب"
    },
    {
      "name": "الإكوادور"
    },
    {
      "name": "نيكاراغوا"
    },
    {
      "name": "جنوب أفريقيا"
    },
    {
      "name": "جزر فيرجن (الولايات المتحدة)"
    },
    {
      "name": "لا شيء"
    },
    {
      "name": "جزر كايمان"
    },
    {
      "name": "إريتريا"
    },
    {
      "name": "الفلبين"
    },
    {
      "name": "أوكرانيا"
    },
    {
      "name": "أوغندا"
    },
    {
      "name": "جزر كوك"
    },
    {
      "name": "فنلندا"
    },
    {
      "name": "هونغ كونغ"
    },
    {
      "name": "منغوليا"
    },
    {
      "name": "غامبيا"
    },
    {
      "name": "أروبا"
    },
    {
      "name": "ساموا"
    },
    {
      "name": "جيبوتي"
    },
    {
      "name": "السويد"
    },
    {
      "name": "زائير (سابقة)"
    },
    {
      "name": "سويسرا"
    },
    {
      "name": "إيران"
    },
    {
      "name": "غيانا الفرنسية"
    },
    {
      "name": "بناما"
    },
    {
      "name": "كولومبيا"
    },
    {
      "name": "موريشيوس"
    },
    {
      "name": "بيتكيرن"
    },
    {
      "name": "الباهاما"
    },
    {
      "name": "أندونيسيا"
    },
    {
      "name": "موريتانيا"
    },
    {
      "name": "النيجر"
    },
    {
      "name": "مدغشقر"
    },
    {
      "name": "النرويج"
    },
    {
      "name": "نيوزيلندا (اوتياروا)"
    },
    {
      "name": "بوركينا فاسو"
    },
    {
      "name": "جورجيا وجزر ساندويتش"
    },
    {
      "name": "اليمن"
    },
    {
      "name": "جوادلوب"
    },
    {
      "name": "تشيلي"
    },
    {
      "name": "فيتنام"
    },
    {
      "name": "سنغافورة"
    },
    {
      "name": "كندا"
    },
    {
      "name": "ناورو"
    },
    {
      "name": "بنغلاديش"
    },
    {
      "name": "مصر"
    },
    {
      "name": "المملكة العربية السعودية"
    },
    {
      "name": "البحرين"
    },
    {
      "name": "سانت فنسنت وجزر غرينادين"
    },
    {
      "name": "فنزويلا"
    },
    {
      "name": "توفالو"
    },
    {
      "name": "إيطاليا"
    },
    {
      "name": "ميانمار"
    },
    {
      "name": "سانت بيير وميكلون"
    },
    {
      "name": "طاجيكستان"
    },
    {
      "name": "أنتيغوا وبربودا"
    },
    {
      "name": "لبنان"
    },
    {
      "name": "تونس"
    },
    {
      "name": "أنغيلا"
    },
    {
      "name": "بوليفيا"
    },
    {
      "name": "تنزانيا"
    },
    {
      "name": "بلجيكا"
    },
    {
      "name": "بليز"
    },
    {
      "name": "أرمينيا"
    },
    {
      "name": "جمهورية التشيك"
    },
    {
      "name": "البرتغال"
    },
    {
      "name": "غينيا الإستوائية"
    },
    {
      "name": "هايتي"
    },
    {
      "name": "جزر سليمان"
    },
    {
      "name": "كيريباس"
    },
    {
      "name": "زامبيا"
    },
    {
      "name": "باكستان"
    },
    {
      "name": "نيجيريا"
    },
    {
      "name": "ناميبيا"
    },
    {
      "name": "جمهورية الكونغو الديموقراطية"
    },
    {
      "name": "الصين"
    },
    {
      "name": "جزر مريانا الشمالية"
    },
    {
      "name": "جزر المالديف"
    },
    {
      "name": "ليتوانيا"
    },
    {
      "name": "جزر صناعية"
    },
    {
      "name": "الغابون"
    },
    {
      "name": "سودان"
    },
    {
      "name": "ليبيريا"
    },
    {
      "name": "مقدونيا"
    },
    {
      "name": "سلوفينيا"
    },
    {
      "name": "الجزائر"
    },
    {
      "name": "مالاوي"
    },
    {
      "name": "المكسيك"
    },
    {
      "name": "جزر العذراء البريطانية)"
    },
    {
      "name": "ألمانيا"
    },
    {
      "name": "برمودا"
    },
    {
      "name": "السنغال"
    },
    {
      "name": "باراغواي"
    },
    {
      "name": "أوروغواي"
    },
    {
      "name": "فانواتو"
    },
    {
      "name": "جمع شمل"
    },
    {
      "name": "البحرين"
    },
    {
      "name": "غينيا"
    },
    {
      "name": "الكونغو"
    },
    {
      "name": "الأرجنتين"
    },
    {
      "name": "سيرا ليون"
    },
    {
      "name": "توكيلاو"
    },
    {
      "name": "كرواتيا (هرفاتسكا)"
    },
    {
      "name": "بولندا"
    },
    {
      "name": "غينيا بيساو"
    },
    {
      "name": "كازاخستان"
    },
    {
      "name": "بربادوس"
    },
    {
      "name": "بيرو"
    },
    {
      "name": "سانت هيلانة"
    },
    {
      "name": "سورينام"
    },
    {
      "name": "قرغيزستان"
    },
    {
      "name": "سان مارينو"
    },
    {
      "name": "واليس وفوتونا"
    },
    {
      "name": "كوريا، جنوب)"
    },
    {
      "name": "الدنمارك"
    },
    {
      "name": "تركمانستان"
    },
    {
      "name": "موناكو"
    },
    {
      "name": "فيجي"
    },
    {
      "name": "الإمارات العربية المتحدة"
    },
    {
      "name": "الأردن"
    },
    {
      "name": "أثيوبيا"
    },
    {
      "name": "اليونان"
    },
    {
      "name": "جمهورية افريقيا الوسطى"
    },
    {
      "name": "زيمبابوي"
    },
    {
      "name": "ليختنشتاين"
    },
    {
      "name": "كوريا الشمالية"
    },
    {
      "name": "الكاميرون"
    },
    {
      "name": "بروناي دار السلام"
    },
    {
      "name": "سانت كيتس ونيفيس"
    },
    {
      "name": "مارتينيك"
    },
    {
      "name": "تايوان"
    },
    {
      "name": "الولايات المتحدة"
    },
    {
      "name": "جمهورية الدومنيكان"
    },
    {
      "name": "غواتيمالا"
    },
    {
      "name": "أفغانستان"
    },
    {
      "name": "روسيا البيضاء"
    },
    {
      "name": "السلفادور"
    },
    {
      "name": "بوتسوانا"
    },
    {
      "name": "بوروندي"
    },
    {
      "name": "غيانا"
    },
    {
      "name": "كوبا"
    },
    {
      "name": "موزمبيق"
    },
    {
      "name": "تايلاند"
    },
    {
      "name": "سوريا"
    },
    {
      "name": "ليسوتو"
    },
    {
      "name": "جزر كوكوس (كيلينغ)"
    },
    {
      "name": "مايوت"
    },
    {
      "name": "مونتسيرات"
    },
    {
      "name": "جزيرة نورفولك"
    },
    {
      "name": "ترينداد وتوباغو"
    },
    {
      "name": "بابوا غينيا الجديدة"
    },
    {
      "name": "بالاو"
    },
    {
      "name": "سفالبارد وجان مايان"
    },
    {
      "name": "كاليدونيا الجديدة"
    },
    {
      "name": "جزر مارشال"
    },
    {
      "name": "لاتفيا"
    },
    {
      "name": "كينيا"
    },
    {
      "name": "دولة قطر"
    },
    {
      "name": "النمسا"
    },
    {
      "name": "بوتان"
    },
    {
      "name": "استونيا"
    },
    {
      "name": "غانا"
    },
    {
      "name": "مولدوفا"
    },
    {
      "name": "الكويت"
    },
    {
      "name": "جزر القمر"
    },
    {
      "name": "ماليزيا"
    },
    {
      "name": "كوستا ريكا"
    },
    {
      "name": "المناطق الجنوبية لفرنسا"
    }
  ]
export const ActitvtyData: any[] = [
  {
    "name": "فعالية زيارة معرض11"
  },
  {
    "name": "llllllllllll"
  },
  {
    "name": "jjjjjjjjjjjjjjjj"
  },

  {
    "name": "jjkjkjk"
  },

  {
    "name": "فعالية زيارة معرض11"
  },
  {
    "name": "wwwww"
  },
  {
    "name": "asd asdas dasd asd"
  },
  {
    "name": "ssssssss"
  },
  {
    "name": "عغعغعغع"
  },


  {
    "name": "asmaa"
  },
  {
    "name": "pppppppppppp"
  },
  {
    "name": "hjhkkjh"
  },
  {
    "name": "fgddh"
  }
]
export const EntityData: any[] = [
  {
    "name": "الاوقاف العامة"
  },
  {
    "name": "وزارة الاوقاف"
  },
  {
    "name": "وزارة الداخلية"
  },
  {
    "name": "الاحسان"
  },
  {
    "name": "وزارة المالية 5"
  },
  {
    "name": "المالية "
  },
  {
    "name": "bbbb"
  }
]
